{
    "appointment": "حجز موعد",

    "navbar-home": "الصفحة الرئيسية",
    "navbar-services": "الخدمات",
    "navbar-contact": "اتصل بنا",
    "navbar-language": "اللغة",
    "navbar-english": "الإنجليزية",
    "navbar-english-short": "EN",
    "navbar-turkish": "التركية",
    "navbar-turkish-short": "TR",

    "header-title": "الدكتور بيرخان دمير",
    "header-description": "نحن نقدم خدمات صحة الفم والأسنان منذ عام 2020",

    "card-1-title": "التجميل",
    "card-1-description": "يركز على إعادة ترتيب المظهر وجمال هيكل الفم والأسنان.",
    "card-2-title": "تبييض الأسنان",
    "card-2-description": "عملية تحويل لون الأسنان إلى درجة أكثر بياضاً. هذا العلاج التجميلي سهل وسريع التنفيذ.",
    "card-3-title": "زراعة الأسنان",
    "card-3-description": "براغي من التيتانيوم تُثبت في عظم الفك لتعويض الأسنان المفقودة. يتم استبدال الأسنان المفقودة بأطقم أسنان مناسبة للمريض مثل التيجان والجسور التي تُركب على هذه البراغي.",
    "card-4-title": "حشوة الأسنان",
    "card-4-description": "ترميم الأسنان المتآكلة أو المكسورة أو المتشققة بمواد مختلفة. يهدف إلى استعادة وظائف الأسنان التي فقدت المادة. هذا العلاج يتم تطبيقه قبل أن يتفاقم النسيج المتآكل، مما يمنع فقدان السن بالكامل.",
    "card-5-title": "لامينيت فينير",
    "card-5-description": "أوراق رقيقة من البورسلين توضع على السطح الأمامي للأسنان مع تحضير بسيط أو بدون تحضير في بعض الأحيان.",
    "card-6-title": "تيجان الزركونيوم والبورسلين",
    "card-6-description": "يساهم استخدام البورسلين في الترميمات السنية في تحقيق مظهر أكثر طبيعية. تيجان الزركونيوم متوافقة مع اللثة، متينة، طبيعية وصحية. التيجان تعمل على توحيد الأسنان من حيث الشكل والحجم واللون.",
    "card-7-title": "تقويم الأسنان",
    "card-7-description": "تخصص يعالج الأسنان غير المحاذية ويضمن السيطرة على العلاقات المتناغمة بين الأسنان. قد تنشأ مشكلات التقويم نتيجة عادات مثل الاستخدام المطول للزجاجة، ومص الإبهام، وقضم الأظافر. يجب علاج هذه العادات في أسرع وقت ممكن.",
    "card-8-title": "علاج جذور الأسنان (قناة الجذر)",
    "card-8-description": "يتم علاج الأضرار التي تصيب لب الأسنان والأنسجة المحيطة بها نتيجة التسوس أو الكسر أو العدوى أو الصدمة.",
    "card-9-title": "خلع الأسنان وخلع الأسنان المطمورة",
    "card-9-description": "إزالة الأسنان المتسوسة أو المكسورة أو المتشققة أو المصابة أو المتضررة بسبب أمراض اللثة. يمكن إجراء خلع الأسنان بطرق مختلفة حسب هيكل السن والموقع وبنية الأسنان والفك لدى المريض وتطور أمراض اللثة.",
    "card-10-title": "طب أسنان الأطفال",
    "card-10-description": "تشخيص وعلاج مشاكل الأسنان لدى الأطفال. يساعد طبيب أسنان الأطفال الأطفال في الحصول على صحة فموية جيدة والحفاظ عليها.",
    "card-11-title": "علم اللثة",
    "card-11-description": "فرع من طب الأسنان يدرس ويشخص ويعالج أمراض اللثة والأنسجة المحيطة.",

    "contact-info": "معلومات الاتصال",
    "contact-address": "كيمركايا، شارع ميدان الحمام. عيادة الأطباء رقم:3، أورتهيسار/طرابزون",
    "contact-phone-1": "+90 462 323 61 00",
    "contact-phone-2": "+90 535 563 69 15",

    "copyright": "حقوق الطبع والنشر 2020 © بيرخان دمير"
}