{
    "appointment": "Appointment",

    "navbar-home": "Home",
    "navbar-services": "Services",
    "navbar-contact": "Contact Us",
    "navbar-language": "Language",
    "navbar-english": "English",
    "navbar-english-short": "EN",
    "navbar-turkish": "Türkçe",
    "navbar-turkish-short": "TR",

    "header-title": "Doctor Berkhan Demir",
    "header-description": "We have been providing oral and dental health services since 2020",

    "card-1-title": "Asthetics",
    "card-1-description": "Focuses on the cosmetic rearrangement and attractiveness of the mouth and dental structure.",
    "card-2-title": "Teeth Whitening",
    "card-2-description": "The process of turning the color of the teeth to a whiter shade. This aesthetic treatment is quite simple and quick to apply.",
    "card-3-title": "Implant",
    "card-3-description": "Titanium screws placed in the jawbone to replace missing teeth in the mouth. Missing teeth are replaced with dental prostheses suitable for the patient, such as crowns and bridges, placed on these screws.",
    "card-4-title": "Dental Filling",
    "card-4-description": "The restoration of decayed, broken or cracked teeth with various materials. It is aimed to restore the functions of teeth that have lost substance. This method, which is applied before the decayed tissue progresses, prevents the tooth from being lost completely.",
    "card-5-title": "Lamine Veneer",
    "card-5-description": "Thin porcelain sheets that are applied to the front surface of teeth with minimal or sometimes no preparation.",
    "card-6-title": "Zirconium & Porcelain Crowns",
    "card-6-description": "Using porcelain in dental veneers helps to achieve a much more natural appearance. Zirconium veneer is a gum-compatible, durable, natural and healthy application. Veneer equalizes teeth in terms of shape, size and color.",
    "card-7-title": "Orthodontics",
    "card-7-description": "It is a specialty that treats misaligned teeth and ensures the control of harmonious relationships between the teeth. Orthodontic issues may arise as a result of habits such as prolonged bottle use, thumb sucking, and nail biting. These habits should be treated as early as possible.",
    "card-8-title": "Endodontics (Root Canal Operation)",
    "card-8-description": "The damage caused to the dental pulp and surrounding tissues due to reasons such as decay, fracture, infection, and trauma is treated.",
    "card-9-title": "Tooth & Impacted Tooth Extraction",
    "card-9-description": "The removal of a tooth that is decayed, broken, cracked, infected or damaged due to gum disease. Tooth extraction can be done with different methods depending on the structure of the tooth, the location, the patient's tooth and jaw structure and the progression of gum disease.",
    "card-10-title": "Pedodontics (Pediatric Dentistry)",
    "card-10-description": "Identifying and treating children's dental problems. The pediatric dentist assists children in attaining and maintaining good dental health.",
    "card-11-title": "Periodontology",
    "card-11-description": "The branch of dentistry that examines, diagnoses and treats diseases of the gums and surrounding tissues.",

    "contact-info": "Contact Information",
    "contact-address": "Kemerkaya, Meydan Hamam Sk. Doktorlar İş Hanı No:3, Ortahisar/Trabzon",
    "contact-phone-1": "+90 462 323 61 00",
    "contact-phone-2": "+90 535 563 69 15",

    "copyright": "Copyright 2020 © Berkhan Demir"
  }