{
    "appointment": "Appointment",
    "navbar-home": "Home",
    "navbar-services": "Services",
    "navbar-contact": "Contact Us",
    "navbar-language": "Language",
    "navbar-english": "English",
    "navbar-english-short": "EN",
    "navbar-turkish": "Türkçe",
    "navbar-turkish-short": "TR",
    "carousel-1-title": "Doctor Berkhan Demir",
    "carousel-1-description": "We have been providing oral and dental health services since 2020",
    "carousel-2-description": "Some representative placeholder content for the second slide.",
    "carousel-3-description": "Some representative placeholder content for the third slide.",
    "card-1-title": "Asthetics",
    "card-1-description": "Focuses on the cosmetic rearrangement and attractiveness of the mouth and dental structure.",
    "card-2-title": "Implant",
    "card-2-description": "Titanium screws placed in the jawbone to replace missing teeth in the mouth. Missing teeth are replaced with dental prostheses suitable for the patient, such as crowns and bridges, placed on these screws.",
    "card-3-title": "Lamine Veneer",
    "card-3-description": "Thin porcelain sheets that are applied to the front surface of teeth with minimal or sometimes no preparation.",
    "card-4-title": "Teeth Whitening",
    "card-4-description": "The process of turning the color of the teeth to a whiter shade. This aesthetic treatment is quite simple and quick to apply.",
    "card-5-title": "Orthodontics",
    "card-5-description": "It is a specialty that treats misaligned teeth and ensures the control of harmonious relationships between the teeth. Orthodontic issues may arise as a result of habits such as prolonged bottle use, thumb sucking, and nail biting. These habits should be treated as early as possible.",
    "card-6-title": "Endodontics",
    "card-6-description": "The damage caused to the dental pulp and surrounding tissues due to reasons such as decay, fracture, infection, and trauma is treated.",
    "card-7-title": "Pedodontics",
    "card-7-description": "Identifying and treating children's dental problems. The pediatric dentist assists children in attaining and maintaining good dental health.",
    "contact-info": "Contact Information",
    "contact-address": "Kemerkaya, Meydan Hamam Sk. Doktorlar İş Hanı No:3, Ortahisar/Trabzon",
    "contact-phone-1": "+90 462 323 61 00",
    "contact-phone-2": "+90 535 563 69 15",
    "copyright": "Copyright 2020 © Berkhan Demir"
  }