{
    "appointment": "Randevu al",

    "navbar-home": "Anasayfa",
    "navbar-services": "Hizmetlerimiz",
    "navbar-contact": "İletişim",
    "navbar-language": "Dil",
    "navbar-english": "İngilizce",
    "navbar-english-short": "EN",
    "navbar-turkish": "Türkçe",
    "navbar-turkish-short": "TR",

    "header-title": "Doktor Berkhan DEMİR",
    "header-description": "2020'den beri ağız ve diş sağlığınız için son teknoloji ile hizmet vermekteyiz",

    "card-1-title": "Estetik",
    "card-1-description": "İnsanların dış görünümünde ilk dikkat çeken bölge yüzleri, yüzlerinde de gülümsemeleridir.",
    "card-2-title": "Diş Beyazlatma",
    "card-2-description": "Dişlerin renginin daha beyaz renge dönüştürülme işlemidir. Bu estetik tedavi şekli oldukça basit ve hızlı bir uygulamadır.",
    "card-3-title": "Implant",
    "card-3-description": "Ağızda eksik dişlerin yerine çene kemiği içerisine yerleştirilen titanyum vidalardır. Bu vidaların üzerine yerleştirilen kron, köprü gibi hastaya uygun diş protezleri ile eksik dişlerin yeri doldurulur.",
    "card-4-title": "Diş Dolgusu",
    "card-4-description": "Çürümüş, kırılmış ya da çatlamış olan dişlerin çeşitli materyallerle restore edilmesidir. Madde kaybına uğramış dişlerin fonksiyonlarını yerine getirmesi amaçlanır. Çürük doku ilerlemeden uygulanan bu yöntem, dişi tamamen kaybetmenin önüne geçer.",
    "card-5-title": "Yaprak Porselen",
    "card-5-description": "Dişlerin ön yüzeyine minimal aşındırma yapılarak veya bazen hiç aşındırma yapılmadan gelen ince yaprak porselenlerdir.",
    "card-6-title": "Zirkonyum & Porselen Kaplama",
    "card-6-description": "Diş kaplamalarında porselen kullanılması çok daha doğal bir görünüm elde edilmesine yardımcı olur. Zirkonyum kaplama diş etine uyumlu, dayanıklı ve doğal aynı zamanda sağlıklı sonuçlar sunan bir uygulamadır. Kaplama, dişleri şekil, boyut ve renk olarak eşitler.",
    "card-7-title": "Ortodonti",
    "card-7-description": "Düzensiz dizilimli dişleri tedavi eden, dişlerin uyum ilişkilerinin kontrolünü sağlayan uzmanlık alanıdır. Uzun süre biberon kullanımı, parmak emme, tırnak yeme gibi alışkanlıkların sonucunda ortodontik sorunlar oluşabilir. Bu alışkanlıkların mümkün olduğunca erken tedavi edilmesi gerekir.",
    "card-8-title": "Endodonti (Kanal Tedavisi)",
    "card-8-description": "Çürük, kırık, enfeksiyon ve travma gibi nedenlere bağlı olarak diş pulpasında ve çevre dokularda oluşan hasar tedavi edilir.",
    "card-9-title": "Diş & Gömülü Diş Çekimi",
    "card-9-description": "Çürümüş, kırık, çatlak, enfekte olmuş ya da diş eti hastalıkları nedeniyle zarar görmüş bir dişin cerrahi yöntemlerle çıkarılması işlemidir. Diş çekimi, dişin yapısına, çıkarılacak dişin konumuna, hastanın diş ve çene yapısına ve diş eti hastalıklarının ilerlemesine bağlı olarak farklı yöntemlerle yapılabilir.",
    "card-10-title": "Pedodonti (Çocuk Diş Hekimliği)",
    "card-10-description": "Çocukların diş problemlerini tanımlama ve tedavi etme alanıdır. Pediyatrik diş hekimi, çocukların iyi diş sağlığına ulaşmalarına ve bunu sürdürmelerine yardımcı olur.",
    "card-11-title": "Periodontology",
    "card-11-description": "Diş eti ve çevre dokuların hastalıklarını inceleyen, tanı koyan ve tedavi eden diş hekimliği dalıdır.",

    "contact-info": "İletişim Bilgisi",
    "contact-address": "Kemerkaya, Meydan Hamam Sk. Doktorlar İş Hanı No:3, Ortahisar/Trabzon",
    "contact-phone-1": "+90 462 323 61 00",
    "contact-phone-2": "+90 535 563 69 15",

    "copyright": "Copyright 2020 © Berkhan Demir"
  }