{
    "appointment": "Randevu al",
    "navbar-home": "Anasayfa",
    "navbar-services": "Hizmetlerimiz",
    "navbar-contact": "İletişim",
    "navbar-language": "Dil",
    "navbar-english": "İngilizce",
    "navbar-english-short": "EN",
    "navbar-turkish": "Türkçe",
    "navbar-turkish-short": "TR",
    "carousel-1-title": "Doktor Berkhan DEMİR",
    "carousel-1-description": "2020'den beri ağız ve diş sağlığınız için son teknoloji ile hizmet vermekteyiz",
    "carousel-2-description": "Some representative placeholder content for the second slide.",
    "carousel-3-description": "Some representative placeholder content for the third slide.",
    "card-1-title": "Estetik",
    "card-1-description": "İnsanların dış görünümünde ilk dikkat çeken bölge yüzleri, yüzlerinde de gülümsemeleridir.",
    "card-2-title": "Implant",
    "card-2-description": "Ağızda eksik dişlerin yerine çene kemiği içerisine yerleştirilen titanyum vidalardır. Bu vidaların üzerine yerleştirilen kron, köprü gibi hastaya uygun diş protezleri ile eksik dişlerin yeri doldurulur.",
    "card-3-title": "Yaprak Porselen",
    "card-3-description": "Dişlerin ön yüzeyine minimal aşındırma yapılarak veya bazen hiç aşındırma yapılmadan gelen ince yaprak porselenlerdir.",
    "card-4-title": "Diş Beyazlatma",
    "card-4-description": "Dişlerin renginin daha beyaz renge dönüştürülme işlemidir. Bu estetik tedavi şekli oldukça basit ve hızlı bir uygulamadır.",
    "card-5-title": "Ortodonti",
    "card-5-description": "Düzensiz dizilimli dişleri tedavi eden, dişlerin uyum ilişkilerinin kontrolünü sağlayan uzmanlık alanıdır. Uzun süre biberon kullanımı, parmak emme, tırnak yeme gibi alışkanlıkların sonucunda ortodontik sorunlar oluşabilir. Bu alışkanlıkların mümkün olduğunca erken tedavi edilmesi gerekir.",
    "card-6-title": "Endodonti",
    "card-6-description": "Çürük, kırık, enfeksiyon ve travma gibi nedenlere bağlı olarak diş pulpasında ve çevre dokularda oluşan hasar tedavi edilir.",
    "card-7-title": "Pedodonti",
    "card-7-description": "Çocukların diş problemlerini tanımlama ve tedavi etme alanıdır. Pediyatrik diş hekimi, çocukların iyi diş sağlığına ulaşmalarına ve bunu sürdürmelerine yardımcı olur.",
    "contact-info": "İletişim Bilgisi",
    "contact-address": "Kemerkaya, Meydan Hamam Sk. Doktorlar İş Hanı No:3, Ortahisar/Trabzon",
    "contact-phone-1": "+90 462 323 61 00",
    "contact-phone-2": "+90 535 563 69 15",
    "copyright": "Copyright 2020 © Berkhan Demir"
  }